tap "candid82/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "yqrashawn/goku"
brew "python@3.9"
brew "awscli"
brew "bat"
brew "cmatrix"
brew "exa"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "pinentry"
brew "gnupg"
brew "go"
brew "mas"
brew "node"
brew "pinentry-mac"
brew "sl"
brew "tldr"
brew "yqrashawn/goku/goku"
cask "balenaetcher"
cask "brackets"
cask "dozer"
cask "iterm2"
cask "karabiner-elements"
cask "notion"
cask "openvpn-connect"
cask "spectacle"
mas "Evernote", id: 406056744
mas "GoodNotes", id: 1444383602
mas "Numbers", id: 409203825
mas "Paste", id: 967805235
mas "Spark", id: 1176895641
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
